/* title of html error message */
"ERROR_MESSAGE_MAIN" = "無法讀取文件。";

/* generic error message */
"ERROR_MESSAGE_REASON" = "讀取文件時發生錯誤。";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "由於網址無效，因此 Mail 無法開啟網頁";
